[
    { "id": 1, "industry": "Information Technology", "description": "Industri yang berfokus pada pengembangan dan layanan teknologi informasi dan perangkat lunak." },
    { "id": 2, "industry": "Finance", "description": "Industri yang berhubungan dengan layanan keuangan, termasuk perbankan, investasi, dan asuransi." },
    { "id": 3, "industry": "Healthcare", "description": "Industri yang berfokus pada layanan medis, farmasi, dan kesehatan." },
    { "id": 4, "industry": "Manufacturing", "description": "Industri yang terlibat dalam produksi barang dan produk dari bahan mentah." },
    { "id": 5, "industry": "Education", "description": "Industri yang menyediakan layanan pendidikan formal dan non-formal." },
    { "id": 6, "industry": "Retail", "description": "Industri yang berhubungan dengan penjualan produk langsung kepada konsumen." },
    { "id": 7, "industry": "Telecommunications", "description": "Industri yang berfokus pada layanan komunikasi jarak jauh seperti telepon dan internet." },
    { "id": 8, "industry": "Energy", "description": "Industri yang bergerak di bidang penyediaan sumber daya energi seperti listrik dan bahan bakar." },
    { "id": 9, "industry": "Agriculture", "description": "Industri yang meliputi pertanian, perikanan, dan pengolahan produk pangan." },
    { "id": 10, "industry": "Automotive", "description": "Industri yang memproduksi kendaraan bermotor dan suku cadangnya." },
    { "id": 11, "industry": "Construction", "description": "Industri yang terlibat dalam pembangunan infrastruktur dan bangunan." },
    { "id": 12, "industry": "Transportation", "description": "Industri yang menyediakan layanan transportasi darat, udara, atau laut." },
    { "id": 13, "industry": "Hospitality", "description": "Industri yang melayani kebutuhan akomodasi dan pariwisata." },
    { "id": 14, "industry": "Food and Beverage", "description": "Industri yang memproduksi dan mendistribusikan makanan dan minuman." },
    { "id": 15, "industry": "Real Estate", "description": "Industri yang berfokus pada pengembangan, penjualan, dan manajemen properti." },
    { "id": 16, "industry": "Pharmaceutical", "description": "Industri yang memproduksi obat-obatan dan produk kesehatan." },
    { "id": 17, "industry": "Entertainment", "description": "Industri yang menyediakan layanan hiburan seperti film, musik, dan permainan." },
    { "id": 18, "industry": "Aerospace", "description": "Industri yang terlibat dalam pembuatan dan pengoperasian pesawat dan satelit." },
    { "id": 19, "industry": "Mining", "description": "Industri yang mencakup ekstraksi sumber daya alam seperti batu bara dan logam." },
    { "id": 20, "industry": "Textile", "description": "Industri yang memproduksi kain dan produk tekstil lainnya." },
    { "id": 21, "industry": "Logistics", "description": "Industri yang mengelola rantai pasokan, distribusi, dan penyimpanan barang." },
    { "id": 22, "industry": "Biotechnology", "description": "Industri yang mengembangkan produk berbasis bioteknologi, seperti obat-obatan." },
    { "id": 23, "industry": "Non-profit", "description": "Organisasi yang berfokus pada kegiatan sosial dan kemanusiaan, bukan profit." },
    { "id": 24, "industry": "Fashion", "description": "Industri yang merancang, memproduksi, dan menjual pakaian serta aksesori." },
    { "id": 25, "industry": "Media", "description": "Industri yang memproduksi dan menyebarkan konten berita, informasi, atau hiburan." },
    { "id": 26, "industry": "Legal", "description": "Industri yang menyediakan layanan hukum dan konsultasi legal." },
    { "id": 27, "industry": "Consulting", "description": "Industri yang menyediakan layanan konsultasi di berbagai bidang bisnis." },
    { "id": 28, "industry": "Public Sector", "description": "Industri yang melibatkan layanan pemerintah dan kebijakan publik." },
    { "id": 29, "industry": "E-commerce", "description": "Industri yang melibatkan penjualan dan pembelian produk secara online." },
    { "id": 30, "industry": "Advertising", "description": "Industri yang berfokus pada periklanan dan promosi produk/layanan." },
    { "id": 31, "industry": "Insurance", "description": "Industri yang menyediakan layanan asuransi jiwa, kesehatan, properti, dan lainnya." },
    { "id": 32, "industry": "Architecture", "description": "Industri yang berkaitan dengan perencanaan dan desain bangunan." },
    { "id": 33, "industry": "Event Management", "description": "Industri yang mengelola acara korporat, pribadi, atau publik." },
    { "id": 34, "industry": "Chemicals", "description": "Industri yang memproduksi bahan kimia untuk berbagai keperluan industri." },
    { "id": 35, "industry": "Personal Care", "description": "Industri yang mencakup produk perawatan pribadi seperti kosmetik dan kesehatan." },
    { "id": 36, "industry": "Private Equity", "description": "Industri yang berkaitan dengan investasi ekuitas di perusahaan swasta." },
    { "id": 37, "industry": "Venture Capital", "description": "Industri yang menyediakan pendanaan bagi startup dan usaha kecil." },
    { "id": 38, "industry": "Tourism", "description": "Industri yang berfokus pada layanan perjalanan dan pariwisata." },
    { "id": 39, "industry": "Human Resources", "description": "Industri yang fokus pada pengelolaan tenaga kerja dan sumber daya manusia." },
    { "id": 40, "industry": "Design", "description": "Industri yang berfokus pada kreasi desain produk, grafis, atau interior." },
    { "id": 41, "industry": "Agribusiness", "description": "Industri yang berkaitan dengan bisnis pertanian, peternakan, dan agronomi." },
    { "id": 42, "industry": "Gaming", "description": "Industri yang mengembangkan dan mempublikasikan permainan video dan interaktif." },
    { "id": 43, "industry": "Investment Banking", "description": "Industri yang menyediakan layanan investasi dan penasehat keuangan." },
    { "id": 44, "industry": "Fitness and Wellness", "description": "Industri yang menyediakan layanan kesehatan fisik dan kesejahteraan." },
    { "id": 45, "industry": "Forestry", "description": "Industri yang mengelola sumber daya hutan dan produk kayu." },
    { "id": 46, "industry": "Petrochemical", "description": "Industri yang memproduksi bahan kimia dari minyak dan gas alam." },
    { "id": 47, "industry": "Security", "description": "Industri yang menyediakan layanan keamanan fisik dan siber." },
    { "id": 48, "industry": "Sports", "description": "Industri yang berkaitan dengan olahraga profesional dan rekreasi." },
    { "id": 49, "industry": "Waste Management", "description": "Industri yang berfokus pada pengelolaan sampah dan daur ulang." },
    { "id": 50, "industry": "Marine", "description": "Industri yang berfokus pada kegiatan maritim seperti perkapalan dan perikanan." },
    { "id": 51, "industry": "Hospitality", "description": "Industri yang berfokus pada layanan penginapan, restoran, dan pariwisata." },
    { "id": 52, "industry": "Television and Broadcasting", "description": "Industri yang memproduksi dan menyiarkan konten televisi." },
    { "id": 53, "industry": "Non-profit", "description": "Organisasi yang bekerja untuk tujuan sosial tanpa tujuan keuntungan." },
    { "id": 54, "industry": "Luxury Goods", "description": "Industri yang menjual barang mewah seperti perhiasan, pakaian desainer, dan aksesori." },
    { "id": 55, "industry": "Renewable Energy", "description": "Industri yang berfokus pada pengembangan energi terbarukan seperti angin dan matahari." },
    { "id": 56, "industry": "Shipping", "description": "Industri yang menangani pengangkutan barang melalui laut dan darat." },
    { "id": 57, "industry": "Textile and Apparel", "description": "Industri yang berfokus pada produksi kain, pakaian, dan tekstil." },
    { "id": 58, "industry": "Food Production", "description": "Industri yang memproduksi bahan makanan dan distribusinya." },
    { "id": 59, "industry": "Marine Services", "description": "Industri yang menyediakan layanan terkait aktivitas laut dan maritim." },
    { "id": 60, "industry": "Publishing", "description": "Industri yang berfokus pada publikasi buku, majalah, dan media cetak lainnya." },
    { "id": 61, "industry": "Advertising and PR", "description": "Industri yang melibatkan promosi dan hubungan masyarakat untuk perusahaan." },
    { "id": 62, "industry": "Film and Media", "description": "Industri yang memproduksi film, video, dan konten multimedia." },
    { "id": 63, "industry": "Forestry and Logging", "description": "Industri yang berfokus pada pengelolaan dan eksploitasi hutan." },
    { "id": 64, "industry": "Fishing and Aquaculture", "description": "Industri yang terkait dengan penangkapan ikan dan budidaya perairan." },
    { "id": 65, "industry": "Event Planning", "description": "Industri yang mengorganisir dan mengelola acara atau kegiatan." },
    { "id": 66, "industry": "Environmental Services", "description": "Industri yang menyediakan solusi ramah lingkungan dan daur ulang." },
    { "id": 67, "industry": "Interior Design", "description": "Industri yang berfokus pada desain dan perencanaan interior ruang." },
    { "id": 68, "industry": "Mobile App Development", "description": "Industri yang merancang dan membangun aplikasi untuk perangkat mobile." },
    { "id": 69, "industry": "Consumer Electronics", "description": "Industri yang menghasilkan barang elektronik konsumen seperti smartphone, TV, dan komputer." },
    { "id": 70, "industry": "Photography", "description": "Industri yang berfokus pada layanan fotografi dan produksi gambar visual." },
    { "id": 71, "industry": "Security Services", "description": "Industri yang menyediakan layanan pengamanan bagi perusahaan dan properti." },
    { "id": 72, "industry": "Recycling", "description": "Industri yang berfokus pada daur ulang bahan untuk mengurangi limbah." },
    { "id": 73, "industry": "Logistics and Transportation", "description": "Industri yang mengelola pengiriman, distribusi, dan pengelolaan rantai pasokan." },
    { "id": 74, "industry": "Home Appliances", "description": "Industri yang memproduksi peralatan rumah tangga seperti kulkas, mesin cuci, dan oven." },
    { "id": 75, "industry": "Crafts and Artisanal Goods", "description": "Industri yang memproduksi barang kerajinan tangan dan seni." },
    { "id": 76, "industry": "Educational Technology", "description": "Industri yang menyediakan solusi teknologi untuk mendukung pendidikan." },
    { "id": 77, "industry": "Virtual Reality", "description": "Industri yang mengembangkan dan menyediakan teknologi realitas virtual." },
    { "id": 78, "industry": "3D Printing", "description": "Industri yang mengembangkan dan menggunakan teknologi pencetakan tiga dimensi." },
    { "id": 79, "industry": "Translation Services", "description": "Industri yang menyediakan layanan terjemahan dan interpretasi." },
    { "id": 80, "industry": "Market Research", "description": "Industri yang menyediakan penelitian pasar untuk mendukung keputusan bisnis." },
    { "id": 81, "industry": "Fitness Technology", "description": "Industri yang menyediakan teknologi untuk kebugaran seperti wearable devices." },
    { "id": 82, "industry": "Waste Disposal", "description": "Industri yang bertanggung jawab atas pengelolaan dan pembuangan limbah." },
    { "id": 83, "industry": "Luxury Travel", "description": "Industri yang berfokus pada layanan perjalanan mewah dan eksklusif." },
    { "id": 84, "industry": "Venture Capital", "description": "Industri yang menyediakan investasi bagi perusahaan rintisan." },
    { "id": 85, "industry": "Space Exploration", "description": "Industri yang berfokus pada eksplorasi ruang angkasa dan teknologi terkait." },
    { "id": 86, "industry": "Cosmetics", "description": "Industri yang memproduksi produk kosmetik dan perawatan kecantikan." },
    { "id": 87, "industry": "Digital Content Creation", "description": "Industri yang berfokus pada pembuatan konten digital seperti video, artikel, dan blog." },
    { "id": 88, "industry": "Freight and Cargo", "description": "Industri yang berfokus pada pengiriman barang dalam jumlah besar." },
    { "id": 89, "industry": "Luxury Real Estate", "description": "Industri yang mengelola dan menjual properti mewah." },
    { "id": 90, "industry": "Drone Technology", "description": "Industri yang mengembangkan teknologi drone untuk berbagai aplikasi." },
    { "id": 91, "industry": "Renewable Materials", "description": "Industri yang fokus pada pengembangan bahan yang dapat diperbarui." },
    { "id": 92, "industry": "Data Analytics", "description": "Industri yang menyediakan analisis data untuk mendukung keputusan bisnis." },
    { "id": 93, "industry": "Private Education", "description": "Industri yang menyediakan layanan pendidikan dari sektor swasta." },
    { "id": 94, "industry": "Agricultural Technology", "description": "Industri yang mengembangkan solusi teknologi untuk pertanian." },
    { "id": 95, "industry": "Blockchain", "description": "Industri yang berfokus pada teknologi blockchain dan aplikasi terkait." },
    { "id": 96, "industry": "Cryptocurrency", "description": "Industri yang terkait dengan mata uang digital seperti Bitcoin dan Ethereum." },
    { "id": 97, "industry": "Smart Home Technology", "description": "Industri yang mengembangkan teknologi untuk rumah pintar." },
    { "id": 98, "industry": "Robotics", "description": "Industri yang berfokus pada pengembangan dan produksi robot." },
    { "id": 99, "industry": "Cloud Computing", "description": "Industri yang menyediakan solusi komputasi awan untuk bisnis dan konsumen." },
    { "id": 100, "industry": "Artificial Intelligence", "description": "Industri yang mengembangkan teknologi kecerdasan buatan untuk berbagai aplikasi." }
]